insert into projects (id, name, description, start_date, status, note, created, attachmentPath)
values (1, 'Ремонт ванной комнты', 'Необходио выполнить ремонт в ванной конате площадью 6 кв.м.',
        '', 'PROGRESS', 'Адрес: г. Казань, ул. Пушкина, д 12А, кв 38'),
       (2, 'Обшивка балкона', 'Необходимо утепление, обшивка балконаи и замена старых окон',
        '', 'REGISTERED', 'Адрес: г. Казань, ул. Ягодинская, д. 27 кв. 35'),
       (3, 'Ремонт стен', 'На заранее подготовленную стену, поклеить обои по определнным технологиям',
        '', 'PROGRESS', 'Адрес: г. Казань, ул. Ибрагимова, д. 83А, кв. 47')

