insert into task (id, name, description, project_id, user_id, end_date, status)
values (1, 'Монтаж теплого пола под плитку', 'Необходимо поднять уровень пола на 7 см, монтаж нагревательного элемента проводится в бетонную стяжку, толщина которой не менее 3см.. Поверх стяжки наносится плитоный клей, и проводится укладка плитки',
        1, '', '', 'PROGRESS'),
        (2, 'Укладка плитки', 'Необходимо подготовить поверхность: выровнять, укрепить, убрать различный мусор. В первый день выложить максимальную площадь.', 1, '', '', 'PROGRESS'),
        (3, 'Монтаж сантехники', 'Установка и подключение ванны, раковины и унитаза', 1, '', '', 'PROGRESS'),
        (4, 'Демонтаж старого балкона', 'Очистить пространство от лишних предметов, затем демонтировать окна', 2, '', '', 'PROGRESS'),
        (5, 'Замена окон', 'Произвести замеры, обсудить тип и цвет окон, а также кол-во камер. После демонтажа установить окна', 2, '', '', 'PROGRESS'),
        (6, 'Обшивка и утепление', 'Для утепления использовать материал пеноплекс, и обшить вагонкой', 2, '', '', 'PROGRESS')
        (7, 'Очистка поверхности стен', 'Очистить стены от старых обоев', 3, '', '', 'PROGRESS')
        (8, 'Грунтовка стен', 'Нанести грунтовку снизу вверх, а в углах - кисточкой, неровности замазать слоем шпаклевки', 3, '', '', 'PROGRESS')
        (9, 'Поклейка стен обоями', 'Необходимо поклеить стены обоями ширинной 1м.', 3, '', '', 'PROGRESS')